{
  "BUTTON_LANG_EN": "English",
  "BUTTON_LANG_ES": "Español",
  "BUTTON_LOGIN": "Login",
  "BUTTON_LOGOUT": "Logout",
  "BUTTON_CONTACT_US": "Contact Us",

  "CONTENT_CUS_SUPPORT_CENTER": "<b>To reach Customer Support Center call - Toll Free 855-999-2024</b><br><br>Hours: Monday - Friday 7am to 7pm",
  "CONTENT_DONT_OWN_VEHICLE": "Under Texas law, you may be able to dispute these charges if you meet one of the following criteria. <li>You were no longer the legal registered owner of the vehicle at the time it was on the toll road, or </li><li>The vehicle was leased or rented to another entity at the time it was on the toll road, or </li><li>The vehicle was stolen prior to its use on the toll road.</li> <b>Should any of the above situations apply, please fill out Dispute Section: CERTIFICATION OF NON-LIABILITY.</b>",
  "CONTENT_DONT_PAY": "<img class='info-img' src='/assets/content/genInfo/images/dont-pay.gif'>",
  "CONTENT_FAQS": "<b>How can I identify which toll roads are managed by Fort Bend County?</b><br>Fort Bend County manages the Fort Bend Grand Parkway (SH-99) from US-59 to Fry Rd, Fort Bend Parkway from Beltway 8 to Sienna Parkway and the Westpark Tollway from SH-99, the Grand Parkway, to FM 1464 in Houston. You may also refer to the Fort Bend Toll Roads Map link on our homepage. <br><br> <b>I have a Tag account, why did it not work on the Fort Bend County Toll Roads? </b> <br> TxTAG (Texas Tollways), EZ Tag (Harris County Toll Road Authority), or TollTag (North Texas Tollway Authority) account holders may also receive Notices/Violations. The most frequent reasons as to why the notice was received could be due to the following:<ul><li>The toll tag is not properly mounted</li><li>The credit card data on file for the toll tag account has expired</li><li>You have a new car/new license plate and your account was not properly updated.</li><li>There are insufficient funds on the account</li><li>The toll tag is defective</li></ul>In order to avoid future violations, before using the Fort Bend County toll roads again, please contact your toll tag’s customer service center to rectify your account.<br><b>TxTag: 1-888-468-9824 or <a href='http://www.txtag.org' target='_blank'>http://www.txtag.org </a><br>EZ Tag: 1-281-875-3279 or <a href='https://www.hctra.org' target='_blank'>https://www.hctra.org </a> <br>Toll Tag: 1-972-818-6882 or <a href='https://www.ntta.org' target='_blank'>https://www.ntta.org </a> </b><br>You must also contact the Fort Bend Toll Road Customer Support Center at 855-999-2024 in order to address this violation notice.<br><br>",
  "CONTENT_PAY": "<b>Online: </b>Visit <a href='http://fbtrcsc.com' target='_blank'>http://fbtrcsc.com </a> and search for Notice/Violation Number and vehicle information.<br><b>MAIL:</b> Using the payment coupon found below the Notice/Violation Number you have received.<br><b>IN PERSON:</b> Visit any MoneyGram location (For location, please visit <a href='http://www.fbtrcsc.com/MoneyGram' target='_blank'>http://www.fbtrcsc.com/MoneyGram</a>).<br><b>PHONE: </b>By calling Toll Free 855-999-2024.",
  "CONTENT_PAY_IN_PERSON": "You can visit one of the <a href='http://www.fbtrcsc.com/MoneyGram' target='_blank'>MoneyGram locations </a> and <b>pay</b> for the Toll Violation Notice by providing the Code 1262, Notice/Violation number (as account number) and you Last Name as it appears on the violation notice.  For inquiries call Customer Support.",
  "CONTENT_ROADMAPS": "<img class='info-img' src='/assets/content/genInfo/images/toll-roads-map.gif'>",
  "CONTENT_RECIEVE_NOTICE": "The Fort Bend County Toll Road Authority electronic toll collection system operates toll lanes exclusively for authorized TxTAG (Texas Tollways), EZ Tag (Harris County Toll Road Authority), or TollTag (North Texas Tollway Authority) account holders. Non account holders that use the dedicated toll lanes incur violations and have images of their license plates recorded by a video system.",
  "CONTENT_TOLL_PLAZA": "<img class='info-img' src='/assets/content/genInfo/images/toll-plaza-info.gif'>",
  "CONTENT_TOLL_RATES": "<a href='http://fbctra.com/toll-rates.html' target='_blank'>Visit our Toll Rates site.</a>",
  "CONTENT_TOLLTAG_NOTICE": "TxTAG (Texas Tollways), EZ Tag (Harris County Toll Road Authority), or TollTag (North Texas Tollway Authority) account holders may also receive Notices/Violations. The most frequent reasons as to why the notice was received could be due to the following:<ul><li>The toll tag is not properly mounted</li><li>The credit card data on file for the toll tag account has expired</li><li>You have a new car/new license plate and your account was not properly updated.</li><li>There are insufficient funds on the account</li><li>The toll tag is defective</li></ul>In order to avoid future violations, before using the Fort Bend County toll roads again, please contact your toll tag’s customer service center to rectify your account.<br><b>TxTag: 1-888-468-9824 or <a href='http://www.txtag.org' target='_blank'>http://www.txtag.org </a><br>EZ Tag: 1-281-875-3279 or <a href='https://www.hctra.org' target='_blank'>https://www.hctra.org</a><br>Toll Tag: 1-972-818-6882 or <a href='https://www.ntta.org' target='_blank'>https://www.ntta.org</a></b><br>You must also contact the Fort Bend Toll Road Customer Support Center at 855-999-2024 in order to address this violation notice.",
  "CONTENT_VIOLATION": "Pursuant to the Texas Transportation Code, Chapter 284, the registered owner or renter of record of a vehicle (not necessarily the driver of the vehicle) that passes through a toll facility is responsible for payment of tolls associated with said toll facility. Failure to pay toll charges is against the law and results in a Toll Violation.",
  "CONTENT_VIOLATOR": "In order to avoid toll violations, before using the Fort Bend County toll roads again, please contact your toll tag's customer service center to rectify your account: <br> <b>TxTag: 1-888-468-9824 or <a href='http://www.txtag.org' target='_blank'>http://www.txtag.org</a> <br>EZ Tag: 1-281-875-3279 or <a href='https://www.hctra.org' target='_blank'>https://www.hctra.org</a><br>Toll Tag: 1-972-818-6882 or <a href='https://www.ntta.org' target='_blank'>https://www.ntta.org</a>",
  "CONTENT_NOTICES_INFO": "<p>Based on the violation information entered, the following toll violation notices were returned. To pay by credit card or check, select the notice checkboxes, select check or credit card and click PAY. To Appeal Toll Notices/Violations please call <a href='tel:855-999-2024'>855-999-2024</a>. You can appeal a violation if you disagree with it.  Please click the appeal link next to the Notice. Important Note:  If you are appealing multiple violations with different circumstances and reasons you must submit separate violation disputes.</p>",

  "LABEL_LOGIN_TITLE": "NOTICE / VIOLATION INQUIRY",
  "LABEL_GENERAL_INFO": "General Information",
  "LABEL_NUMBER_OF_VIOLATIONS": "Number of Violations",
  "LABEL_PAYMENT_AMOUNT": "Payment Amount",
  "LABEL_TOTAL_AMOUNT_DUE": "Total Amount Due",
  "LABEL_BANK_ACCOUNT_CHECK": "Bank Account/Check",
  "LABEL_CREDIT_DEBIT": "Credit/Debit",
  "LABEL_PAY": "Pay",

  "LABEL_NOTICE_NUMBER": "Notice Number",
  "LABEL_LICENCE_PLATE": "License Plate",
  "LABEL_DATE": "Date",
  "LABEL_STATUS": "Status",
  "LABEL_TOLL": "Toll",
  "LABEL_INITIAL_NOTICE_FEE": "Initial Notice Fee",
  "LABEL_TOLL_VIOLATION_FEE": "Toll Violation Fee",
  "LABEL_FINAL_NOTICE_FEE": "Final Notice Fee",
  "LABEL_NSF_FEE": "NSF Fee",
  "LABEL_COURT_FEE": "Court Fee",
  "LABEL_ADMIN_FEE": "Admin Fee",
  "LABEL_AMOUNT_DUE": "Amount Due",
  "LABEL_STATEMENT": "Statement",
  "LABEL_DOWNLOAD": "download",
  "LABEL_APPEAL": "appeal",
  "LABEL_APPEAL_VIOLATION": "Appeal Violation",
  "LABEL_PRIVACY_POLICY": "Privacy Policy",
  "LABEL_COPYRIGHT": "Copyright © 2017 Fort Bend County",
  "LABEL_GET_TAG": "Purchase a Tag",

  "LABEL_INFO_CUS_SUPPORT_CENTER": "Customer Support Center",
  "LABEL_INFO_DONT_OWN_VEHICLE": "I No Longer Own This Vehicle. What Do I Do?",
  "LABEL_INFO_DONT_PAY": "What Happens If I don't pay",
  "LABEL_INFO_FAQS": "FAQs",
  "LABEL_INFO_PAY": "How Can I Pay?",
  "LABEL_INFO_PAY_IN_PERSON": "Pay in Person",
  "LABEL_INFO_RECIEVE_NOTICE": "Why Did I Receive a Notice/Violation?",
  "LABEL_INFO_ROADMAPS": "Fort Bend Toll Roads Map",
  "LABEL_INFO_TOLL_PLAZA": "Toll Plaza Info",
  "LABEL_INFO_TOLL_RATES": "Toll Rates",
  "LABEL_INFO_TOLLTAG_NOTICE": "I Have a Toll Tag. Why Did I Get a Notice?",
  "LABEL_INFO_VIOLATION": "What is A Toll Violation?",
  "LABEL_INFO_VIOLATOR": "Don't Become A Violator",

  "LINK_HELP": "Need help?",
  "LINK_HELP_TITLE": "FBTRA -  Submit a Ticket",

  "TAB_NOTICES": "Notices",
  "TEXTBOX_INVOICE": "Invoice #",
  "TEXTBOX_LICENSEPLATE": "License Plate",

  "FOOTER": "<div ng-click='openPrivacyPolicy()'><u>Privacy Policy</u> &nbsp;| &nbsp;Copyright © 2017 Fort Bend County</div>",
  "LABEL_PRIVACY_POLICY": "Privacy Policy",
  "CONTENT_PRIVACY_POLICY": "<div id='faq18' class='faq_style ui-dialog-content ui-widget-content' style='width: auto; min-height: 0px; height: 354px;'>Fort Bend Grand Parkway recognizes and respects the importance of maintaining your privacy. Fort Bend Grand Parkway will only use the information you provide for customer communication and to facilitate transactions. The Fort Bend Grand Parkway Privacy Policy is effective as of January 1, 2014.<p><a name='collection'><b>Collection of Personal Information</b></a><br>Fort Bend Grand Parkway may require customers to provide certain personal information in order to complete a specific transaction online.  The information is required in order to provide the customer with specific services.  The customer may choose not to provide information.  However, if a customer chooses not to provide information, Fort Bend Grand Parkway will not be able to complete the transaction or provide services.  The customer will have to complete their transaction either in person or by mail.</p><p>We will also ask customers for demographic information, including but not limited to, zip code and income level.</p><p><a name='customer'><b>Visitors Rights and Choices</b></a><br>Visitors have the right to restrict the sharing of personal information to Fort Bend Grand Parkway and/or its third party service provider.  Unless the customer asks Fort Bend Grand Parkway not to, Fort Bend Grand Parkway and/or our third party service provider may contact the customer via email or phone in the future to inform them of such things as new  products or services, promotions or changes to this Privacy Statement. Customers may make the privacy choice at any time and will remain unchanged until the customer chooses otherwise.  Customers may exercise that choice by contacting Fort Bend Grand Parkway and/or our third party service provider by phone, email or online.</p><p><a name='use'><b>Use of Personal Information</b></a><br>Fort Bend Grand Parkway collects and uses personal information to enhance our operation and improve its web site and offered services.  These uses may include providing customers with more effective customer service and performing research and analysis aimed at improving  products, services and technologies. The personal information is also used to provide customers with reminder notices, billing information, technical information and announcements.</p><p><a name='sharing'><b>Sharing of Personal Information</b></a><br>Fort Bend Grand Parkway may disclose personal information to third-party service providers to facilitate in the course of doing business (i.e., DMV, law enforcement, municipal courts or collection agencies); otherwise it will not be disclosed, except by law or ordered by a court. Fort Bend Grand Parkway will not sell, trade, distribute or disclose the customer's personal information unless disclosed in this Privacy Statement or we notify the customer and have received their consent.</p><p>Fort Bend Grand Parkway may provide aggregate information about our customers' use of Fort Bend Grand Parkway services and online website information to our funding partners, advertisers and agency partners.  Such aggregate information will not contain any personally identifiable information.</p><p>Fort Bend Grand Parkway may employ other companies and individuals as a third party service provider to perform functions on Fort Bend Grand Parkway's behalf as allowed by law.  Third party service providers have access to personal information needed to perform their functions, but personal information may not be used for other purposes. Fort Bend Grand Parkway may disclose personal information to our service providers in connection with an investigation of fraud, intellectual property infringement, piracy or other activity that may expose us to liability.</p><p><a name='retaining'><b>Retaining of Personal Information</b></a><br>The information collected through the Fort Bend Grand Parkway website is retained by the Fort Bend Grand Parkway and its third party service provider in accordance with applicable records retention and disposition requirements of Fort Bend Grand Parkway and California laws.</p><p><a name='changes'><b>Changes to Privacy Statement</b></a><br>Fort Bend Grand Parkway will occasionally update this privacy statement to reflect changes in our services and customer feedback.  If there are material changes to this statement or in how Fort Bend Grand Parkway will use personal information, we will notify either by prominently posting a notice of such changes prior to implementing the change or by directly sending the customer a notification. Customers are encouraged to periodically review this statement to be informed of how Fort Bend Grand Parkway will protect customer information.</p><p></p></div>"
}