{
  "BUTTON_CONTACT_US": "Contáctenos",
  "BUTTON_LANG_EN": "Inglés",
  "BUTTON_LANG_ES": "Español",
  "BUTTON_LOGIN": "Iniciar sesión",
  "BUTTON_LOGOUT": "Cerrar sesión",
  "CONTENT_CUS_SUPPORT_CENTER": "<b>Para comunicarse con el Centro de atención al cliente, llame sin costo al 855-999-2024</b><br><br>Horario: Lunes - viernes de 8am a 5pm",
  "CONTENT_DISPUTE_INVOICE": "<P> Si usted está apelando la violación (s) porque el vehículo fue robado, arrendado / alquilado o vendido (título transferido), siga las instrucciones al reverso de la notificación de violación y proporcione una Declaración Jurada de No-Responsabilidad firmada. / P> <p> Si está apelando la (s) violación (es) por cualquier otra razón, proporcione la información que aparece a continuación y haga clic en <b> Continuar </ b>. <B> NOTA: </ b> Si está apelando múltiples violaciones con diferentes circunstancias y razones de apelación, debe presentar apelaciones por violación distintas. </ P>",
  "CONTENT_DONT_OWN_VEHICLE": "Bajo la ley de Texas, usted puede disputar estos cargos si cumple con uno de los siguientes criterios. <li>Usted ya no era el propietario registrado legal del vehículo en el momento en que estaba en la carretera de peaje, o </li><li>El vehículo fue arrendado o alquilado a otra entidad en el momento en que estaba en la carretera de peaje, o </li><li>El vehículo fue robado antes de su uso en la carretera de peaje.</li> <b>En caso de que alguna de las situaciones anteriores se apliquen, por favor llene la Sección de Disputa: CERTIFICACIÓN DE NO RESPONSABILIDAD.</b>",
  "CONTENT_DONT_PAY": "<img class='info-img' src='/assets/content/genInfo/images/dont-pay-es.gif'>",
  "CONTENT_FAQS": "<b>¿Cómo puedo identificar qué carreteras de peaje son administradas por el Condado de Fort Bend?</b><br>El condado de Fort Bend administra la Fort Bend Grand Parkway (SH-99) de US-59 a Fry Rd, Fort Bend Parkway de Beltway 8 a Sienna Parkway y Westpark Tollway de SH-99, la Grand Parkway, a FM 1464 en Houston. También puede consultar el enlace de Fort Bend Toll Roads Map en nuestra página principal.<br><br><b>Tengo una cuenta de Tag, ¿por qué no funcionó en el Fort Bend County Toll Roads?</b><br>TxTAG (Texas Tollways), EZ Tag (Autoridad del Toll Road del Condado de Harris) o TollTag (North Texas Tollway Authority) también pueden recibir Notificaciones / Violaciones. Las razones más frecuentes por las que se recibió el aviso podrían deberse a lo siguiente:<br><ul><li>La etiqueta de peaje no está correctamente montada</li><li>Los datos de la tarjeta de crédito en el archivo de la cuenta de etiqueta de peaje han caducado</li><li>Tienes un nuevo coche / nueva matrícula y tu cuenta no se actualizó correctamente.</li><li>No hay suficientes fondos en la cuenta</li><li>La etiqueta de peaje está defectuosa.</li></ul><p>Para evitar futuras infracciones, antes de usar las carreteras de peaje del condado de Fort Bend nuevamente, comuníquese con el centro de servicio al cliente de su peaje para rectificar su cuenta.</br><b>TxTag: 1-888-468-9824 o <a href='http://www.txtag.org'>http://www.txtag.org</a></br>EZ Tag: 1-281-875-3279 o <a href='https://www.hctra.org'>https://www.hctra.org</a></br>Etiqueta de peaje: 1-972-818-6882 o <a href='https://www.ntta.org'>https://www.ntta.org</a><br></b>También debe comunicarse con el Centro de Atención al Cliente de Fort Bend Toll Road al 855-999-2024 para tratar este aviso de violación.</p><b>¿Qué pasa si condujo por una plaza de peaje del condado de Fort Bend por error?</b><br>Póngase en contacto con nuestro Centro de atención al cliente al 855-999-2024 inmediatamente. <br><br><b>Soy un visitante de la zona, ¿puedo configurar una cuenta temporal?</b><br>Visite <a href='Http:www.ptoll.com'>www.ptoll.com </a>para configurar una cuenta para futuros peajes.<br><br><b>¿En qué condiciones puedo obtener una infracción?</b><br>El sistema de recolección de peaje de la Autoridad de Toll Road del Condado de Fort Bend opera calles de peaje exclusivamente para titulares de etiquetas TxTAG (Texas Tollways), EZ Tag (Autoridad del Camino del Condado de Harris) o Toll Tag (North Texas Tollway Authority). Los portadores de etiquetas que usan los carriles de peaje dedicados incurren en infracciones y tienen imágenes de sus matrículas registradas por un sistema de video. En el caso de que tenga una cuenta de etiqueta con una de las agencias antes mencionadas, es posible que haya recibido el aviso de infracción de peaje si su cuenta de etiqueta no era válida en el momento de la transacción.<br><br><b>Tengo una cuenta de etiqueta válida ya veces extraigo un campista o un remolque con mi vehículo. ¿Puedo usar una carretera de peaje del condado de Fort Bend?</b><br>Sí, la tarifa de peaje se calculará automáticamente en base a la cantidad de ejes de su vehículo y remolque. También puede consultar el enlace de Mapa de carreteras de peaje de Fort Bend en nuestra página de inicio para obtener tarifas de peaje por plaza.<br><br><b>¿Necesito una cuenta de Tag para viajar en una carretera de peaje del Condado de Fort Bend?</b><br>Sí, el sistema de peaje electrónico de la Autoridad de la Carretera del Condado de Fort Bend opera calles de peaje exclusivamente para titulares de cuentas de etiquetas autorizadas.<br><br><b>Recibí un Aviso de peaje inicial (ITN)</b><br>Consulte el frente o la parte posterior del ITN para instrucciones de pago o disputa. Pago y / o disputa puede hacerse en nuestro sitio web.<br><br><b>Recibí un aviso de infracción de peaje (TVN), ¿qué debo hacer?</b><br>Por favor refiérase a la parte delantera o trasera de la TVN para instrucciones de pago o disputa. Pago y / o disputa puede hacerse en nuestro sitio web. He recibido una notificación / violación que me gustaría disputar. ¿Que debería hacer? Para un Vehículo Vendido / Arrendado o Alquilado, adjunte copia del comprobante de venta, copia del contrato de arrendamiento o alquiler con el cupón de notificación y envíelo por correo a la Autoridad de Carreteras de Toll del Condado de Fort Bend, 4120 International Pkwy Suite 1100, Carrollton TX 75007. Para robados, por favor adjunte copia del informe de la policía o copia del reclamo de seguro con el cupón de notificación y envíelo por correo a Fort Bend County Toll Road Authority, 4120 International Pkwy Suite 1100, Carrollton TX 75007. Pago y proveer prueba de una cuenta de etiqueta válida (Lista de Etiquetas de Vehículos / Historial de Cuenta) a la Autoridad del Camino de Peaje del Condado de Fort Bend, 4120 International Pkwy Suite 1100, Carrollton TX 75007.<br><br><b>¿Cómo puedo verificar el estado de un Aviso / Violación?</b><br>El estado de un aviso se puede encontrar en nuestro sitio web. Necesitará su número de notificación de infracción, placa de matrícula y estado de placa para verificar el estado.<br><br><b>¿Qué es una carta de determinación?</b><br>Al recibir la controversia y la documentación de soporte, el FBTRCSC hace una determinación y se genera una Carta de Determinación que le informará sobre el estado de una disputa de violación de peaje.<br><br><b>Soy un veterano discapacitado. ¿Por qué recibí esta infracción?</b><br>Consulte el siguiente enlace para obtener más información. <a href='Http://fbctra.com/faqs/veteran-discount-programs.html'>Http://fbctra.com/faqs/veteran-discount-programs.html </a> Al finalizar el registro, comuníquese con nuestro Centro de atención al cliente al 855-999-2024.<br><br><b>Soy militar activo. ¿Por qué recibí esta infracción?</b><br>Para los titulares de cuentas de etiquetas válidas, por favor incluya el pago de peaje y provea prueba de una cuenta de etiqueta válida (Lista de Etiquetas de Vehículos) a Fort Bend County Toll Road Authority, 4120 International Pkwy Suite 1100, Carrollton TX 75007. Para más información, Al siguiente enlace para obtener más detalles.<a  href=' http://fbctra.com/images/FBCTRANonRevenuePolicyAugust2014.pdf'> http://fbctra.com/images/FBCTRANonRevenuePolicyAugust2014.pdf </a><br><br><b>Tengo una cuenta de Tag activa, ¿por qué veo diferentes tarifas de peaje en mi estado de cuenta?</b><br>El condado de Fort Bend tiene tarifas válidas para etiquetas y tarifas de peaje no válidas / de flota. Si se lee una etiqueta válida en el carril en el momento de la transacción, se aplica la tasa de etiqueta válida. Si una etiqueta no está presente en el vehículo o se produce una transacción no válida, se aplica la tarifa de peaje no válida / de la flota.<a href='https://www.fbtrcsc.com/en/faq/general.shtml' target='_blank'>Consulte la información de la plaza de peaje para ver las tarifas.</a>",
  "CONTENT_NOTICES_INFO": "<p>Sobre la base de la información de infracción ingresada, los siguientes avisos de infracción de peaje fueron devueltos. Para pagar con tarjeta de crédito o cheque, seleccione las cajas de notificación, seleccione cheque o tarjeta de crédito y haga clic en PAGAR. Para apelar avisos / infracciones de peaje, llame al <a href='tel:855-999-2024'>855-999-2024</a>.Puede apelar una infracción si no está de acuerdo con ella. Haga clic en el enlace de apelación junto al Aviso. Nota importante: Si está apelando múltiples violaciones con diferentes circunstancias y razones, debe presentar controversias de violación por separado.</p>",
  "CONTENT_PAY": "<b>En línea: </b>Visite <a href='http://fbtrcsc.com' target='_blank'>http://fbtrcsc.com </a> y busque el Número de Aviso / Violación y la información del vehículo.<br><b>CORREO:</b> Utilizando el cupón de pago que se encuentra debajo del Número de Aviso / Violación que ha recibido.<br><b>EN PERSONA:</b> Visite cualquier ubicación de MoneyGram (Para conocer la ubicación, visite <a href='https://secure.moneygram.com' target='_blank'>https://secure.moneygram.com</a>).<br><b>TELÉFONO: </b>Llame al número gratuito 855-999-2024.",
  "CONTENT_PAY_IN_PERSON": "Puede visitar uno de los <a href='https://secure.moneygram.com' target='_blank'>Ubicación de MoneyGram </a> y <b>paga</b> Para el Aviso de Violación de Toll, proporcionando el Código 1262, número de Notificación / Violación (como número de cuenta) y su Apellido como aparece en el aviso de violación. Para más información llame a Atención al Cliente.",
  "CONTENT_PRIVACY_POLICY": "<div id='faq18' class='faq_style ui-dialog-content ui-widget-content' style='width: auto; min-height: 0px; height: 354px;'>Fort Bend Grand Parkway reconoce y respeta la importancia de mantener su privacidad. Fort Bend Grand Parkway sólo utilizará la información que proporcione para la comunicación con el cliente y para facilitar las transacciones. La Política de Privacidad de Fort Bend Grand Parkway entrará en vigor el 1 de enero de 2014.<p><a name='collection'><b>Recopilación de información personal</b></a><br>Fort Bend Grand Parkway puede requerir que los clientes proporcionen cierta información personal para completar una transacción específica en línea. La información es necesaria para proporcionar al cliente servicios específicos. El cliente puede optar por no proporcionar información. Sin embargo, si un cliente decide no proporcionar información, Fort Bend Grand Parkway no podrá completar la transacción ni prestar servicios. El cliente tendrá que completar su transacción en persona o por correo. </ P> <p> También le pediremos a los clientes información demográfica, incluyendo pero no limitado a, código postal y nivel de ingresos.</p><p><a name='customer'><b>Derechos y Opciones de los Visitantes</b></a><br>Los visitantes tienen el derecho de restringir el intercambio de información personal a Fort Bend Grand Parkway y / o su proveedor de servicios de terceros. A menos que el cliente le pida a Fort Bend Grand Parkway que no lo haga, Fort Bend Grand Parkway y / o nuestro proveedor de servicios de terceros pueden comunicarse con el cliente vía correo electrónico o teléfono en el futuro para informarles de cosas nuevas como productos o servicios, promociones o cambios a Esta Declaración de Privacidad. Los clientes pueden hacer la elección de privacidad en cualquier momento y se mantendrán sin cambios hasta que el cliente elija lo contrario. Los clientes pueden ejercer esa opción contactando con Fort Bend Grand Parkway y / o nuestro proveedor de servicios de terceros por teléfono, correo electrónico o en línea.</p><p><a name='use'><b>Uso de Información Personal</b></a><br>Fort Bend Grand Parkway recopila y usa información personal para mejorar nuestra operación y mejorar su sitio web y servicios ofrecidos. Estos usos pueden incluir proporcionar a los clientes un servicio al cliente más efectivo y realizar investigación y análisis dirigidos a mejorar los productos, servicios y tecnologías. La información personal también se utiliza para proporcionar a los clientes avisos de recordatorio, información de facturación, información técnica y anuncios.</p><p><a name='sharing'><b>Compartir información personal</b></a><br>Fort Bend Grand Parkway puede revelar información personal a terceros proveedores de servicios para facilitar en el curso de hacer negocios (es decir, DMV, policía, tribunales municipales o agencias de cobranza); De lo contrario no será divulgada, excepto por ley o ordenada por un tribunal. Fort Bend Grand Parkway no venderá, comercializará, distribuirá o revelará la información personal del cliente a menos que se divulgue en esta Declaración de Privacidad o le notifiquemos al cliente y haya recibido su consentimiento.</p><p>Fort Bend Grand Parkway puede proporcionar información agregada sobre el uso que nuestros clientes hacen de los servicios de Fort Bend Grand Parkway y la información del sitio web en línea a nuestros socios de financiamiento, anunciantes y socios de agencia. Dicha información agregada no contendrá ninguna información de identificación personal.</p><p>Fort Bend Grand Parkway puede emplear a otras compañías e individuos como un proveedor de servicios de terceros para realizar funciones en Fort Bend Grand Parkway, como lo permite la ley. Los proveedores de servicios de terceros tienen acceso a la información personal necesaria para desempeñar sus funciones, pero la información personal no puede ser utilizada para otros fines. Fort Bend Grand Parkway puede revelar información personal a nuestros proveedores de servicios en relación con una investigación de fraude, infracción de propiedad intelectual, piratería u otra actividad que pueda exponernos a responsabilidad.</p><p><a name='retaining'><b>Conservación de Información Personal</b></a><br>La información recolectada a través del sitio web de Fort Bend Grand Parkway es retenida por Fort Bend Grand Parkway y su proveedor de servicios de terceros de acuerdo con los requisitos de retención y disposición de registros de Fort Bend Grand Parkway y las leyes de California.</p><p><a name='changes'><b>Cambios a la Declaración de Privacidad</b></a><br>Fort Bend Grand Parkway de vez en cuando actualizará esta declaración de privacidad para reflejar los cambios en nuestros servicios y comentarios de los clientes. Si hay cambios significativos en esta declaración o en cómo Fort Bend Grand Parkway usará información personal, lo notificaremos publicando un aviso de dichos cambios antes de implementar el cambio o enviando directamente al cliente una notificación. Se alienta a los clientes a revisar periódicamente esta declaración para ser informados de cómo Fort Bend Grand Parkway protegerá la información del cliente.</p><p></p></div>",
  "CONTENT_RECIEVE_NOTICE": "El sistema de recolección de peaje de la Autoridad de Toll Road del Condado de Fort Bend opera carriles de peaje exclusivamente para titulares de cuentas autorizados de TxTAG (Texas Tollways), EZ Tag (Autoridad de Toll Road del Condado de Harris) o TollTag (North Texas Tollway Authority). Los titulares de cuentas que usan los carriles de peaje dedicados incurren en infracciones y tienen imágenes de sus matrículas registradas por un sistema de video.",
  "CONTENT_ROADMAPS": "<img class='info-img' src='/assets/content/genInfo/images/toll-roads-map-es.gif'>",
  "CONTENT_TOLL_PLAZA": "<table><tr ><td colspan='3' ><div style='padding:10px 10px 10px 30px; font-weight:bold;'> Fort Bend Grand Parkway</div></td></tr><tr><td>RVP</td><td></td><td><span >RiverparkRamp</span></td></tr><tr><td>NWT</td><td></td><td><span >New Territory ML</span></td></tr><tr><td>U90</td><td></td><td><span >US90A ML</span></td></tr><tr><td>HRL</td><td></td><td><span >GP1 Harlem ML</span></td></tr><tr><td>WSB</td><td></td><td><span >West Bellfort ML</span></td></tr><tr><td>BEL</td><td></td><td><span >Bellaire ML</span></td></tr><tr><td>WSP</td><td></td><td><span >Westpark ML</span></td></tr><tr><td>&nbsp;</td></tr><tr><td colspan='3'><div style='padding:10px 10px 10px 30px; font-weight:bold;'>Fort Bend Parkway</div></td></tr><tr><td>SPE</td><td></td><td><span>FBP sienna Pkwy Ext</span></td></tr><tr><td>LKO</td><td></td><td><span>FBP Lake Olympia ML</span></td></tr><tr><td>MCH</td><td></td><td><span>FBP McHard ML</span></td></tr><tr><td>FND</td><td></td><td><span>FBP Fondren ML</span></td></tr><tr><td>&nbsp;</td></tr><tr><td colspan='2'><div style='padding:10px 10px 10px 30px; font-weight:bold;'>West Park Tollway</div></td></tr><tr><td>WMR </td><td></td><td><span >Westmoor ML</span></td></tr><tr><td>WPT</td><td></td><td><span >Peek ML</span></td></tr></table>",
  "CONTENT_TOLL_RATES": "<a href='http://fbctra.com/toll-rates.html' target='_blank'>Visite nuestro sitio de tarifas de peaje.</a>",
  "CONTENT_TOLLTAG_NOTICE": "TxTAG (Texas Tollways), EZ Tag (Autoridad del Toll Road del Condado de Harris) o TollTag (North Texas Tollway Authority) también pueden recibir Notificaciones / Violaciones. Las razones más frecuentes por las que se recibió el aviso podrían deberse a lo siguiente:<ul><li>La etiqueta de peaje no está correctamente montada</li><li>Los datos de la tarjeta de crédito en el archivo de la cuenta de etiqueta de peaje han caducado</li><li>Tienes un nuevo coche / una nueva matrícula y tu cuenta no se actualizó correctamente.</li><li>No hay suficientes fondos en la cuenta</li><li>La etiqueta de peaje está defectuosa</li></ul>Para evitar futuras infracciones, antes de usar las carreteras de peaje del condado de Fort Bend nuevamente, comuníquese con el centro de servicio al cliente de su peaje para rectificar su cuenta.<br><b>TxTag: 1-888-468-9824 o <a href='http://www.txtag.org' target='_blank'>http://www.txtag.org</a><br> Etiqueta EZ: 1-281-875-3279 o <a href='https://www.hctra.org' target='_blank'>https://www.hctra.org</a><br>Etiqueta de peaje: 1-972-818-6882 o <a href=' https://www.ntta.org' target='_blank'>https://www.ntta.org</a> </b><br>También debe comunicarse con el Centro de Atención al Cliente de Fort Bend Toll Road al 855-999-2024 para tratar este aviso de violación.",
  "CONTENT_VIOLATION": "De acuerdo con el Código de Transporte de Texas, Capítulo 284, el propietario registrado o arrendatario de registro de un vehículo (no necesariamente el conductor del vehículo) que pasa a través de una instalación de peaje es responsable del pago de peajes asociados con dicha instalación de peaje. El incumplimiento de pagar cargos por peaje es contra la ley y resulta en una Violación de peaje.",
  "CONTENT_VIOLATOR": "Para evitar infracciones de peaje, antes de volver a usar las carreteras de peaje del condado de Fort Bend, comuníquese con el centro de servicio al cliente de su peaje para rectificar su cuenta:<br> <b>TxTag: 1-888-468-9824 or <a href='http://www.txtag.org' target='_blank'>http://www.txtag.org</a> <br>EZ Tag: 1-281-875-3279 or <a href='https://www.hctra.org' target='_blank'>https://www.hctra.org</a><br>Toll Tag: 1-972-818-6882 or <a href='https://www.ntta.org' target='_blank'>https://www.ntta.org</a>",
  "LABEL_ADMIN_FEE": "Gastos de gestión",
  "LABEL_AMOUNT_DUE": "Importe pendiente",
  "LABEL_APPEAL": "apelación",
  "LABEL_APPEAL_NOTICE": "Aviso de apelación",
  "LABEL_APPEAL_VIOLATION": "Violación de la apelación",
  "LABEL_ATTACHMENTS": "Archivos adjuntos)",
  "LABEL_ATTACHMENTS_LIMIT": "Tipo válidos (txt, pdf, png, jpg) - Hasta 20 MB.",
  "LABEL_BANK_ACCOUNT_CHECK": "Cuenta bancaria/cheque",
  "LABEL_CATEGORY": "Categoría",
  "LABEL_CLOSE": "Cerca",
  "LABEL_COMPANY_NAME": "nombre de empresa",
  "LABEL_COPYRIGHT": "© 2017 Condado de Fort Bend",
  "LABEL_COURT_FEE": "Cuota de corte",
  "LABEL_CREDIT_DEBIT": "Credito debito",
  "LABEL_DATE": "Fecha",
  "LABEL_DESCRIPTION": "Descripción",
  "LABEL_DOWNLOAD": "descargar",
  "LABEL_EMAIL": "Correo electrónico",
  "LABEL_FINAL_NOTICE_FEE": "Comisión de Notificación Final",
  "LABEL_FIRST_NAME": "Nombre de pila",
  "LABEL_GENERAL_INFO": "Información general",
  "LABEL_GET_TAG": "Compra una etiqueta",
  "LABEL_INFO_CUS_SUPPORT_CENTER": "Centro de atención al cliente",
  "LABEL_INFO_DONT_OWN_VEHICLE": "Ya no tengo este vehículo. ¿Qué debo hacer?",
  "LABEL_INFO_DONT_PAY": "Qué sucede si no pago",
  "LABEL_INFO_FAQS": "Preguntas Frecuentes",
  "LABEL_INFO_PAY": "¿Como puedo pagar?",
  "LABEL_INFO_PAY_IN_PERSON": "Pago en persona",
  "LABEL_INFO_RECIEVE_NOTICE": "¿Por qué recibí un Aviso / Violación?",
  "LABEL_INFO_ROADMAPS": "Mapa de carreteras de peaje de Fort Bend",
  "LABEL_INFO_TOLL_PLAZA": "Información de estaciones de peaje",
  "LABEL_INFO_TOLL_RATES": "Tarifas de peaje",
  "LABEL_INFO_TOLLTAG_NOTICE": "Tengo una etiqueta de peaje. ¿Por qué recibí un aviso?",
  "LABEL_INFO_VIOLATION": "¿Qué es una violación de peaje?",
  "LABEL_INFO_VIOLATOR": "¿Qué es una violación de peaje?",
  "LABEL_INITIAL_NOTICE_FEE": "Cuota de notificación inicial",
  "LABEL_LANE": "Carril",
  "LABEL_LAST_NAME": "Apellido",
  "LABEL_LICENCE_PLATE": "Placa",
  "LABEL_LICENSE_PLATE": "Placa",
  "LABEL_LICENSE_STATE": "Estado de licencia",
  "LABEL_LICENSE_TYPE": "Tipo de licencia",
  "LABEL_LOCATION": "Ubicación",
  "LABEL_LOGIN_TITLE": "COMUNICACIÓN / VIOLACIÓN",
  "LABEL_NOTICE_NUMBER": "Número de Aviso",
  "LABEL_NSF_FEE": "NSF Cuota",
  "LABEL_NUMBER_OF_VIOLATIONS": "Número de infracciones",
  "LABEL_PAY": "Paga",
  "LABEL_PAYMENT_AMOUNT": "Monto del pago",
  "LABEL_PAYMENT_INFO_DETAIL": "El monto del pago incluye la cuota de NSF no pagada.",
  "LABEL_PAYMENT_INFO_TITLE": "Información de pago",
  "LABEL_PENDING": "El pago esta pendiente. Si el estado no se ha actualizado en 24 horas, comuníquese con el Centro de Atención al Cliente: línea gratuita 855-999-2024.",
  "LABEL_PHONE": "Teléfono",
  "LABEL_PRIORITY": "Prioridad",
  "LABEL_PRIVACY_POLICY": "Política de privacidad",
  "LABEL_STATEMENT": "Declaración",
  "LABEL_STATUS": "Estado",
  "LABEL_SUBJECT": "Tema",
  "LABEL_SUBMIT_TICKET": "Enviar Ticket",
  "LABEL_TIME": "Hora",
  "LABEL_TOLL": "Peaje",
  "LABEL_TOLL_VIOLATION_FEE": "Cuota de violación de peaje",
  "LABEL_TOTAL_AMOUNT_DUE": "Importe total pendiente",
  "LABEL_TRXNNUM": "TrxnNum",
  "LABEL_VERIFY_CHECKBOX": "Declaro bajo pena de perjurio que lo anterior es verdadero y correcto.",
  "LINK_HELP": "¿Necesitas ayuda?",
  "LINK_HELP_TITLE": "FBTRA - Enviar un ticket",
  "LINK_HELP_TITLE_DISPUTE": "FBTRA - Aviso de apelación",
  "TAB_NOTICES": "Avisos",
  "TEXTBOX_INVOICE": "Factura #",
  "TEXTBOX_LICENSEPLATE": "Placa"
}